[dlc4_sal_marcus_live_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're cramping my style. Go!",Time=0)

[dlc4_sal_marcus_live_1a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Heeey! You're not dead yet!",Time=0)

[dlc4_sal_marcus_live_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ay! Welcome back!",Time=0)

[dlc4_sal_marcus_live_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Guns! Fresh guns for sale! ",Time=0)

[dlc4_sal_marcus_live_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A day without slaughter is like a day without sunshine.",Time=0)

[dlc4_sal_marcus_live_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe I got something for you, eh?",Time=0)

[dlc4_sal_marcus_live_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Buddy, don't you got nothin' better to do?",Time=0)

[dlc4_sal_marcus_live_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get lost!",Time=0)

[dlc4_sal_marcus_live_8a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What more do you want from me?",Time=0)

[dlc4_sal_marcus_live_9a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quit loitering. You're scaring off the customers!",Time=0)

